# Здесь нужно ввести токен выданный при создании бота в телеграм
TOKEN = ''

HELP = """
Привет, я бот-помощник в обменном курсе валют

Мои команды:

/start или /help - выведу это сообщение с подсказками 

/values - все доступные валюты и их курс

/usd - покажу курс доллара
/eur - покажу курс евро
и т.д.

Подсчитаю сколько одна валюта стоит в другой
Введите: код код количество
например: eur rub 1000

Курс валют предоставлен Центробанком РФ на текущую дату
Обновление курса происходит в 0:00 по Московскому времени
"""